Repository: ledro6/Sprout
Catalog: ios-native/Sprout/Localizable.xcstrings
Source language: ru
Languages: ar, bg, bn, ca, cs, da, de, el, en, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kk, kn, ko, lt, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Кадров: %lld
ar: اللقطات: %lld
bg: Кадри: %lld
bn: শট: %lld
ca: Preses: %lld
cs: Snímků: %lld
da: Billeder: %lld
de: Aufnahmen: %lld
el: Λήψεις: %lld
en: Shots: %lld
es: Tomas: %lld
fi: Kuvia: %lld
fr: Prises : %lld
gu: શૉટ: %lld
he: צילומים: %lld
hi: शॉट: %lld
hr: Snimaka: %lld
hu: Felvételek: %lld
id: Foto: %lld
it: Scatti: %lld
ja: 撮影枚数：%lld
kk: Кадр: %lld
kn: ಶಾಟ್‌ಗಳು: %lld
ko: 촬영 수: %lld
lt: Kadrų: %lld
ml: ഷോട്ടുകൾ: %lld
mr: शॉट: %lld
ms: Foto: %lld
nb: Bilder: %lld
nl: Opnamen: %lld
or: ସଟ୍: %lld
pa: ਸ਼ਾਟ: %lld
pl: Ujęć: %lld
pt_br: Fotos: %lld
pt_pt: Fotografias: %lld
ro: Cadre: %lld
sk: Snímok: %lld
sl: Posnetkov: %lld
sv: Bilder: %lld
ta: படங்கள்: %lld
te: షాట్‌లు: %lld
th: ภาพ: %lld
tr: Kare: %lld
uk: Кадрів: %lld
ur: شاٹس: %lld
vi: Số ảnh: %lld
zh_hans: 已拍：%lld
zh_hant: 已拍：%lld

source: Каждая карточка — растение. Число рядом с кличкой — сколько воды осталось в земле: чем суше, тем ярче тень вокруг.
ar: كل بطاقة نبتة. الرقم بجانب الاسم يبيّن كمية الماء الباقية في التربة: كلما جفّت، اشتد التوهج حولها.
bg: Всяка карта е растение. Числото до името показва колко вода е останала в почвата: колкото по-суха е, толкова по-ярка е сянката наоколо.
bn: প্রতিটি কার্ড একটি গাছ। নামের পাশের সংখ্যা জানায় মাটিতে কতটা জল বাকি: যত শুকনো, চারপাশের আভা তত উজ্জ্বল।
ca: Cada targeta és una planta. El número al costat del nom indica quanta aigua queda a la terra: com més seca, més brillant l’ombra al voltant.
cs: Každá karta je rostlina. Číslo vedle jména ukazuje, kolik vody zbývá v zemině: čím sušší, tím jasnější záře kolem.
da: Hvert kort er en plante. Tallet ved navnet viser, hvor meget vand der er tilbage i jorden: jo tørrere, jo kraftigere skær omkring.
de: Jede Karte ist eine Pflanze. Die Zahl neben dem Namen zeigt, wie viel Wasser noch in der Erde ist: je trockener, desto kräftiger der Schein drumherum.
el: Κάθε κάρτα είναι ένα φυτό. Ο αριθμός δίπλα στο όνομα δείχνει πόσο νερό έχει μείνει στο χώμα: όσο πιο στεγνό, τόσο πιο έντονη η λάμψη γύρω.
en: Each card is a plant. The number next to its name shows how much water is left in the soil: the drier it is, the brighter the glow around it.
es: Cada tarjeta es una planta. El número junto al nombre indica cuánta agua queda en la tierra: cuanto más seca, más intenso el brillo alrededor.
fi: Jokainen kortti on kasvi. Nimen vieressä oleva luku kertoo, paljonko vettä mullassa on jäljellä: mitä kuivempi, sitä kirkkaampi hehku ympärillä.
fr: Chaque carte est une plante. Le nombre à côté du nom indique la quantité d’eau restant dans la terre : plus c’est sec, plus le halo autour est vif.
gu: દરેક કાર્ડ એક છોડ છે. નામ પાસેનો આંકડો બતાવે છે કે માટીમાં કેટલું પાણી બાકી છે: જેટલી સૂકી, આસપાસ ચમક એટલી તેજ.
he: כל כרטיס הוא צמח. המספר ליד השם מראה כמה מים נשארו באדמה: ככל שיבש יותר, הזוהר מסביב חזק יותר.
hi: हर कार्ड एक पौधा है। नाम के पास की संख्या बताती है कि मिट्टी में कितना पानी बचा है: जितनी सूखी, चारों ओर चमक उतनी तेज़।
hr: Svaka kartica je biljka. Broj pokraj imena pokazuje koliko je vode ostalo u zemlji: što je suša, to je sjaj oko nje jači.
hu: Minden kártya egy növény. A név melletti szám mutatja, mennyi víz maradt a földben: minél szárazabb, annál erősebb körülötte a fény.
id: Tiap kartu adalah satu tanaman. Angka di samping nama menunjukkan sisa air di tanah: makin kering, makin terang cahaya di sekitarnya.
it: Ogni scheda è una pianta. Il numero accanto al nome indica quanta acqua è rimasta nella terra: più è secca, più è intenso l’alone intorno.
ja: カード1枚が植物1つです。名前の横の数字は、土に残っている水の量。乾くほど、まわりの光が強くなります。
kk: Әр карточка — өсімдік. Атының жанындағы сан топырақта қанша су қалғанын көрсетеді: неғұрлым құрғақ болса, айналадағы көлеңке соғұрлым жарқын.
kn: ಪ್ರತಿ ಕಾರ್ಡ್ ಒಂದು ಗಿಡ. ಹೆಸರಿನ ಬಳಿಯ ಸಂಖ್ಯೆ ಮಣ್ಣಿನಲ್ಲಿ ಎಷ್ಟು ನೀರು ಉಳಿದಿದೆ ಎಂದು ತೋರಿಸುತ್ತದೆ: ಎಷ್ಟು ಒಣಗಿದರೆ ಸುತ್ತಲಿನ ಹೊಳಪು ಅಷ್ಟು ಪ್ರಕಾಶಮಾನ.
ko: 카드 하나가 식물 하나예요. 이름 옆 숫자는 흙에 남은 물의 양이에요. 마를수록 주변 빛이 강해져요.
lt: Kiekviena kortelė – augalas. Skaičius šalia vardo rodo, kiek vandens liko žemėje: kuo sausesnė, tuo ryškesnis švytėjimas aplink.
ml: ഓരോ കാർഡും ഒരു ചെടിയാണ്. പേരിനരികിലെ സംഖ്യ മണ്ണിൽ എത്ര വെള്ളം ബാക്കിയുണ്ടെന്ന് കാണിക്കുന്നു: എത്ര ഉണങ്ങുന്നോ, ചുറ്റുമുള്ള തിളക്കം അത്രയും കൂടും.
mr: प्रत्येक कार्ड एक रोप आहे. नावाजवळचा आकडा दाखवतो की मातीत किती पाणी उरले आहे: जितकी कोरडी, भोवतीची चमक तितकी तेज.
ms: Setiap kad ialah satu tumbuhan. Nombor di sebelah nama menunjukkan baki air dalam tanah: makin kering, makin terang cahaya di sekelilingnya.
nb: Hvert kort er en plante. Tallet ved navnet viser hvor mye vann som er igjen i jorda: jo tørrere, jo sterkere glød rundt.
nl: Elke kaart is een plant. Het getal naast de naam laat zien hoeveel water er nog in de grond zit: hoe droger, hoe feller de gloed eromheen.
or: ପ୍ରତ୍ୟେକ କାର୍ଡ ଏକ ଗଛ। ନାମ ପାଖର ସଂଖ୍ୟା ଦେଖାଏ ମାଟିରେ କେତେ ପାଣି ବାକି: ଯେତେ ଶୁଖିଲା, ଚାରିପାଖର ଝଲକ ସେତେ ଉଜ୍ଜ୍ୱଳ।
pa: ਹਰ ਕਾਰਡ ਇੱਕ ਪੌਦਾ ਹੈ। ਨਾਂ ਦੇ ਕੋਲ ਵਾਲਾ ਅੰਕ ਦੱਸਦਾ ਹੈ ਕਿ ਮਿੱਟੀ ਵਿੱਚ ਕਿੰਨਾ ਪਾਣੀ ਬਚਿਆ ਹੈ: ਜਿੰਨੀ ਸੁੱਕੀ, ਦੁਆਲੇ ਚਮਕ ਓਨੀ ਤੇਜ਼।
pl: Każda karta to roślina. Liczba obok imienia pokazuje, ile wody zostało w ziemi: im bardziej sucha, tym jaśniejsza poświata wokół.
pt_br: Cada cartão é uma planta. O número ao lado do nome mostra quanta água ainda há na terra: quanto mais seca, mais forte o brilho em volta.
pt_pt: Cada cartão é uma planta. O número ao lado do nome mostra quanta água resta na terra: quanto mais seca, mais intenso o brilho à volta.
ro: Fiecare card e o plantă. Numărul de lângă nume arată câtă apă a rămas în pământ: cu cât e mai uscat, cu atât strălucirea din jur e mai puternică.
sk: Každá karta je rastlina. Číslo vedľa mena ukazuje, koľko vody zostalo v zemine: čím je suchšia, tým jasnejšia je žiara okolo.
sl: Vsaka kartica je rastlina. Število ob imenu pokaže, koliko vode je ostalo v zemlji: bolj ko je suha, močnejši je sij okrog.
sv: Varje kort är en växt. Siffran bredvid namnet visar hur mycket vatten som finns kvar i jorden: ju torrare, desto starkare sken runt omkring.
ta: ஒவ்வொரு அட்டையும் ஒரு செடி. பெயருக்கு அருகிலுள்ள எண் மண்ணில் எவ்வளவு நீர் மீதம் என்று காட்டும்: எவ்வளவு காய்ந்ததோ, சுற்றிய ஒளிர்வு அவ்வளவு பிரகாசம்.
te: ప్రతి కార్డు ఒక మొక్క. పేరు పక్కన ఉన్న సంఖ్య మట్టిలో ఎంత నీరు మిగిలిందో చూపిస్తుంది: ఎంత ఎండితే, చుట్టూ మెరుపు అంత ప్రకాశవంతం.
th: การ์ดแต่ละใบคือต้นไม้หนึ่งต้น ตัวเลขข้างชื่อบอกว่าเหลือน้ำในดินเท่าไร ยิ่งแห้ง แสงรอบ ๆ ยิ่งเข้ม
tr: Her kart bir bitkidir. Adın yanındaki sayı toprakta ne kadar su kaldığını gösterir: ne kadar kuruysa çevresindeki ışıltı o kadar güçlüdür.
uk: Кожна картка — рослина. Число біля імені — скільки води лишилося в землі: що сухіше, то яскравіша тінь довкола.
ur: ہر کارڈ ایک پودا ہے۔ نام کے ساتھ والا عدد بتاتا ہے کہ مٹی میں کتنا پانی باقی ہے: جتنی خشک، گرد روشنی اتنی تیز۔
vi: Mỗi thẻ là một cây. Con số cạnh tên cho biết đất còn bao nhiêu nước: càng khô, quầng sáng xung quanh càng đậm.
zh_hans: 每张卡片是一株植物。名字旁的数字表示土里还剩多少水：越干，周围的光晕越亮。
zh_hant: 每張卡片是一株植物。名字旁的數字表示土裡還剩多少水：越乾，周圍的光暈越亮。

source: Каждая точка — полив. Чем выше точка, тем больше воды ещё было в земле.
ar: كل نقطة سقية. كلما ارتفعت النقطة، كان في التربة ماء أكثر.
bg: Всяка точка е поливане. Колкото по-високо е точката, толкова повече вода е имало в почвата.
bn: প্রতিটি বিন্দু একবার জল দেওয়া। বিন্দু যত উঁচু, মাটিতে তত বেশি জল তখনও ছিল।
ca: Cada punt és un reg. Com més amunt, més aigua quedava a la terra.
cs: Každý bod je jedno zalití. Čím výš je bod, tím víc vody ještě bylo v hlíně.
da: Hver prik er en vanding. Jo højere prikken er, jo mere vand var der stadig i jorden.
de: Jeder Punkt ist ein Guss. Je höher der Punkt, desto mehr Wasser war noch in der Erde.
el: Κάθε κουκκίδα είναι ένα πότισμα. Όσο πιο ψηλά, τόσο περισσότερο νερό υπήρχε ακόμη στο χώμα.
en: Each dot is a watering. The higher the dot, the more water was still in the soil.
es: Cada punto es un riego. Cuanto más alto, más agua quedaba en la tierra.
fi: Jokainen piste on kastelu. Mitä korkeammalla piste on, sitä enemmän mullassa oli vielä vettä.
fr: Chaque point est un arrosage. Plus il est haut, plus il restait d’eau dans la terre.
gu: દરેક બિંદુ એક વાર પાણી આપવું છે. બિંદુ જેટલું ઊંચું, માટીમાં એટલું વધુ પાણી બાકી હતું.
he: כל נקודה היא השקיה. ככל שהנקודה גבוהה יותר, כך נשארו יותר מים באדמה.
hi: हर बिंदु एक बार पानी देना है। बिंदु जितना ऊँचा, मिट्टी में उतना ज़्यादा पानी बचा था।
hr: Svaka točka je zalijevanje. Što je točka viša, to je više vode još bilo u zemlji.
hu: Minden pont egy öntözés. Minél magasabban van, annál több víz volt még a földben.
id: Tiap titik adalah satu siraman. Makin tinggi titiknya, makin banyak air yang masih ada di tanah.
it: Ogni punto è un’annaffiatura. Più è in alto, più acqua c’era ancora nella terra.
ja: 点の1つ1つが水やり。点が高いほど、土にまだ水が残っていました。
kk: Әр нүкте — бір суару. Нүкте неғұрлым жоғары болса, топырақта соғұрлым көп су қалған.
kn: ಪ್ರತಿ ಬಿಂದು ಒಂದು ಬಾರಿ ನೀರು ಹಾಕಿದ್ದು. ಬಿಂದು ಎಷ್ಟು ಎತ್ತರವೋ, ಮಣ್ಣಿನಲ್ಲಿ ಅಷ್ಟು ಹೆಚ್ಚು ನೀರಿತ್ತು.
ko: 점 하나가 물주기 한 번입니다. 점이 높을수록 흙에 물이 더 남아 있었어요.
lt: Kiekvienas taškas – laistymas. Kuo aukščiau taškas, tuo daugiau vandens dar buvo žemėje.
ml: ഓരോ ബിന്ദുവും ഒരു നനയ്ക്കലാണ്. ബിന്ദു എത്ര ഉയരത്തിലോ, മണ്ണിൽ അത്രയും വെള്ളം ബാക്കിയുണ്ടായിരുന്നു.
mr: प्रत्येक बिंदू म्हणजे एकदा पाणी देणे. बिंदू जितका उंच, मातीत तितके जास्त पाणी होते.
ms: Setiap titik ialah satu siraman. Makin tinggi titik, makin banyak air yang masih ada dalam tanah.
nb: Hvert punkt er en vanning. Jo høyere punktet, desto mer vann var igjen i jorden.
nl: Elke stip is een gietbeurt. Hoe hoger de stip, hoe meer water er nog in de aarde zat.
or: ପ୍ରତ୍ୟେକ ବିନ୍ଦୁ ଏକ ଥର ପାଣି ଦେବା। ବିନ୍ଦୁ ଯେତେ ଉଚ୍ଚ, ମାଟିରେ ସେତେ ଅଧିକ ପାଣି ଥିଲା।
pa: ਹਰ ਬਿੰਦੂ ਇੱਕ ਵਾਰ ਪਾਣੀ ਦੇਣਾ ਹੈ। ਬਿੰਦੂ ਜਿੰਨਾ ਉੱਚਾ, ਮਿੱਟੀ ਵਿੱਚ ਓਨਾ ਵੱਧ ਪਾਣੀ ਬਚਿਆ ਸੀ।
pl: Każda kropka to podlanie. Im wyżej kropka, tym więcej wody było jeszcze w ziemi.
pt_br: Cada ponto é uma rega. Quanto mais alto, mais água ainda havia na terra.
pt_pt: Cada ponto é uma rega. Quanto mais alto, mais água ainda havia na terra.
ro: Fiecare punct e o udare. Cu cât punctul e mai sus, cu atât mai multă apă era încă în pământ.
sk: Každý bod je jedno poliatie. Čím vyššie je bod, tým viac vody ešte bolo v zemi.
sl: Vsaka pika je eno zalivanje. Višje ko je pika, več vode je še bilo v zemlji.
sv: Varje prick är en vattning. Ju högre pricken, desto mer vatten fanns kvar i jorden.
ta: ஒவ்வொரு புள்ளியும் ஒரு நீர் ஊற்றல். புள்ளி எவ்வளவு உயரமோ, மண்ணில் அவ்வளவு நீர் இருந்தது.
te: ప్రతి చుక్క ఒకసారి నీళ్లు పోయడం. చుక్క ఎంత ఎత్తులో ఉంటే మట్టిలో అంత ఎక్కువ నీరు మిగిలి ఉంది.
th: แต่ละจุดคือการรดน้ำหนึ่งครั้ง จุดยิ่งสูง แสดงว่าในดินยังมีน้ำเหลือมาก
tr: Her nokta bir sulama. Nokta ne kadar yüksekse toprakta o kadar su vardı.
uk: Кожна точка — полив. Що вища точка, то більше води ще було в землі.
ur: ہر نقطہ ایک بار پانی دینا ہے۔ نقطہ جتنا اونچا، مٹی میں اتنا زیادہ پانی باقی تھا۔
vi: Mỗi chấm là một lần tưới. Chấm càng cao, đất càng còn nhiều nước.
zh_hans: 每个点代表一次浇水。点越高，土里剩的水越多。
zh_hant: 每個點代表一次澆水。點越高，土裡剩的水越多。

source: Каждый полив — нота: ближние планеты поют выше.
ar: كل سقية نغمة: الكواكب القريبة تغني بصوت أعلى.
bg: Всяко поливане е нота: близките планети пеят по-високо.
bn: প্রতিবার জল দেওয়া একটি সুর: কাছের গ্রহরা উঁচু সুরে গায়।
ca: Cada reg és una nota: els planetes propers canten més agut.
cs: Každé zalití je tón: blízké planety zpívají výš.
da: Hver vanding er en tone: indre planeter synger lysere.
de: Jeder Guss ist ein Ton: Innere Planeten singen höher.
el: Κάθε πότισμα είναι μια νότα: οι κοντινοί πλανήτες τραγουδούν πιο ψηλά.
en: Every watering is a note: inner planets sing higher.
es: Cada riego es una nota: los planetas cercanos cantan más agudo.
fi: Jokainen kastelu on nuotti: sisemmät planeetat laulavat korkeammalta.
fr: Chaque arrosage est une note : les planètes proches chantent plus aigu.
gu: દરેક વાર પાણી આપવું એક સૂર છે: નજીકના ગ્રહો ઊંચા સૂરે ગાય છે.
he: כל השקיה היא תו: כוכבי הלכת הקרובים שרים גבוה יותר.
hi: हर बार पानी देना एक सुर है: पास के ग्रह ऊँचा गाते हैं।
hr: Svako zalijevanje je nota: bliski planeti pjevaju više.
hu: Minden öntözés egy hang: a belső bolygók magasabban énekelnek.
id: Tiap siraman adalah nada: planet dekat bernyanyi lebih tinggi.
it: Ogni annaffiatura è una nota: i pianeti vicini cantano più acuto.
ja: 水やりのたびに音が鳴ります：内側の惑星ほど高い音。
kk: Әр суару — нота: жақын ғаламшарлар жоғары әндетеді.
kn: ಪ್ರತಿ ಬಾರಿ ನೀರು ಹಾಕುವುದು ಒಂದು ಸ್ವರ: ಹತ್ತಿರದ ಗ್ರಹಗಳು ಎತ್ತರದ ಸ್ವರದಲ್ಲಿ ಹಾಡುತ್ತವೆ.
ko: 물을 줄 때마다 음이 울려요: 안쪽 행성일수록 높은 음이에요.
lt: Kiekvienas laistymas – nata: artimos planetos dainuoja aukščiau.
ml: ഓരോ നനയ്ക്കലും ഒരു സ്വരമാണ്: അടുത്ത ഗ്രഹങ്ങൾ ഉയർന്ന സ്വരത്തിൽ പാടുന്നു.
mr: प्रत्येक वेळचे पाणी एक सूर आहे: जवळचे ग्रह उंच गातात.
ms: Setiap siraman ialah satu not: planet dekat menyanyi lebih tinggi.
nb: Hver vanning er en tone: indre planeter synger lysere.
nl: Elke gietbeurt is een noot: binnenste planeten zingen hoger.
or: ପ୍ରତି ଥର ପାଣି ଦେବା ଏକ ସ୍ୱର: ନିକଟ ଗ୍ରହମାନେ ଉଚ୍ଚ ସ୍ୱରେ ଗାଆନ୍ତି।
pa: ਹਰ ਵਾਰ ਪਾਣੀ ਦੇਣਾ ਇੱਕ ਸੁਰ ਹੈ: ਨੇੜਲੇ ਗ੍ਰਹਿ ਉੱਚਾ ਗਾਉਂਦੇ ਹਨ।
pl: Każde podlanie to nuta: bliskie planety śpiewają wyżej.
pt_br: Cada rega é uma nota: os planetas próximos cantam mais agudo.
pt_pt: Cada rega é uma nota: os planetas próximos cantam mais agudo.
ro: Fiecare udare e o notă: planetele apropiate cântă mai sus.
sk: Každé poliatie je tón: blízke planéty spievajú vyššie.
sl: Vsako zalivanje je nota: bližnji planeti pojejo višje.
sv: Varje vattning är en ton: inre planeter sjunger ljusare.
ta: ஒவ்வொரு நீர் ஊற்றலும் ஒரு சுரம்: அருகிலுள்ள கோள்கள் உயர்ந்த சுரத்தில் பாடும்.
te: ప్రతిసారి నీళ్లు పోయడం ఒక స్వరం: దగ్గరి గ్రహాలు ఎత్తైన స్వరంలో పాడతాయి.
th: การรดน้ำแต่ละครั้งคือโน้ตหนึ่งตัว: ดาวเคราะห์วงใกล้ร้องเสียงสูงกว่า
tr: Her sulama bir nota: iç gezegenler daha ince söyler.
uk: Кожен полив — нота: ближні планети співають вище.
ur: ہر بار پانی دینا ایک سُر ہے: قریبی سیارے اونچا گاتے ہیں۔
vi: Mỗi lần tưới là một nốt nhạc: hành tinh gần hát cao hơn.
zh_hans: 每次浇水都是一个音符：内圈的行星唱得更高。
zh_hant: 每次澆水都是一個音符：內圈的行星唱得更高。

source: Как в системе
ar: مثل النظام
bg: Като системата
bn: সিস্টেমের মতো
ca: Com el sistema
cs: Podle systému
da: Som systemet
de: Wie System
el: Όπως το σύστημα
en: Match System
es: Como el sistema
fi: Kuten järjestelmä
fr: Comme le système
gu: સિસ્ટમ મુજબ
he: כמו במערכת
hi: सिस्टम जैसा
hr: Kao sustav
hu: Rendszer szerint
id: Ikuti sistem
it: Come il sistema
ja: システムと同じ
kk: Жүйедегідей
kn: ಸಿಸ್ಟಮ್‌ನಂತೆ
ko: 시스템 설정
lt: Kaip sistemoje
ml: സിസ്റ്റം പോലെ
mr: सिस्टमप्रमाणे
ms: Ikut sistem
nb: Som systemet
nl: Zoals systeem
or: ସିଷ୍ଟମ୍ ପରି
pa: ਸਿਸਟਮ ਵਾਂਗ
pl: Jak w systemie
pt_br: Igual ao sistema
pt_pt: Igual ao sistema
ro: Ca sistemul
sk: Podľa systému
sl: Kot sistem
sv: Som systemet
ta: சிஸ்டம் போல
te: సిస్టమ్ లాగా
th: ตามระบบ
tr: Sisteme göre
uk: Як у системі
ur: سسٹم کی طرح
vi: Theo hệ thống
zh_hans: 跟随系统
zh_hant: 跟隨系統

source: Как вас зовут?
ar: ما اسمك؟
bg: Как се казвате?
bn: আপনার নাম কী?
ca: Com et dius?
cs: Jak se jmenujete?
da: Hvad hedder du?
de: Wie heißt du?
el: Πώς σας λένε;
en: What’s your name?
es: ¿Cómo te llamas?
fi: Mikä sinun nimesi on?
fr: Comment vous appelez-vous ?
gu: તમારું નામ શું છે?
he: איך קוראים לך?
hi: आपका नाम क्या है?
hr: Kako se zovete?
hu: Hogy hívnak?
id: Siapa namamu?
it: Come ti chiami?
ja: お名前は？
kk: Атыңыз кім?
kn: ನಿಮ್ಮ ಹೆಸರೇನು?
ko: 이름이 무엇인가요?
lt: Kuo jūs vardu?
ml: നിങ്ങളുടെ പേരെന്താണ്?
mr: तुमचे नाव काय?
ms: Siapakah nama anda?
nb: Hva heter du?
nl: Hoe heet je?
or: ଆପଣଙ୍କ ନାମ କ’ଣ?
pa: ਤੁਹਾਡਾ ਨਾਮ ਕੀ ਹੈ?
pl: Jak masz na imię?
pt_br: Qual é o seu nome?
pt_pt: Qual é o seu nome?
ro: Cum te numești?
sk: Ako sa voláte?
sl: Kako vam je ime?
sv: Vad heter du?
ta: உங்கள் பெயர் என்ன?
te: మీ పేరు ఏమిటి?
th: คุณชื่ออะไร
tr: Adınız ne?
uk: Як вас звати?
ur: آپ کا نام کیا ہے؟
vi: Bạn tên là gì?
zh_hans: 你叫什么名字？
zh_hant: 你叫什麼名字？

source: Как жил ваш сад в этом году. Нажмите справа — дальше, слева — назад.
ar: هكذا عاشت حديقتك هذا العام. انقر يمينًا للتالي، ويسارًا للرجوع.
bg: Как живя градината ви тази година. Докоснете вдясно — напред, вляво — назад.
bn: এ বছর আপনার বাগান এভাবেই কাটল। এগোতে ডানে, পেছোতে বাঁয়ে ট্যাপ করুন।
ca: Com ha viscut el teu jardí aquest any. Toca a la dreta per avançar i a l’esquerra per tornar.
cs: Jak vaše zahrada žila letos. Klepnutím vpravo dál, vlevo zpět.
da: Sådan levede din have i år. Tryk til højre for at gå videre, til venstre for at gå tilbage.
de: So hat dein Garten dieses Jahr gelebt. Tippe rechts für weiter, links für zurück.
el: Πώς έζησε ο κήπος σας φέτος. Πατήστε δεξιά για συνέχεια, αριστερά για πίσω.
en: How your garden lived this year. Tap on the right to go on, on the left to go back.
es: Así vivió tu jardín este año. Toca a la derecha para avanzar y a la izquierda para volver.
fi: Näin puutarhasi eli tänä vuonna. Napauta oikealta eteenpäin, vasemmalta taaksepäin.
fr: Comment votre jardin a vécu cette année. Touchez à droite pour avancer, à gauche pour revenir.
gu: આ વર્ષે તમારો બગીચો આમ જીવ્યો. આગળ માટે જમણે, પાછળ માટે ડાબે ટૅપ કરો.
he: כך חיה הגינה השנה. הקשה מימין — הלאה, משמאל — אחורה.
hi: इस साल आपका बगीचा ऐसे जिया। आगे के लिए दाएँ, पीछे के लिए बाएँ टैप करें।
hr: Ovako je vaš vrt živio ove godine. Dodirnite desno za dalje, lijevo za natrag.
hu: Így élt idén a kerted. Koppints jobbra a továbblépéshez, balra a visszalépéshez.
id: Begini kebun Anda menjalani tahun ini. Ketuk kanan untuk lanjut, kiri untuk kembali.
it: Com’è andato l’anno del tuo giardino. Tocca a destra per avanzare, a sinistra per tornare.
ja: 今年のあなたの庭の歩み。右をタップで次へ、左で戻ります。
kk: Бақтың осы жылы қалай өткені. Оң жаққа түртсеңіз — алға, сол жаққа — артқа.
kn: ಈ ವರ್ಷ ನಿಮ್ಮ ತೋಟ ಹೀಗೆ ಬದುಕಿತು. ಮುಂದೆ ಹೋಗಲು ಬಲಕ್ಕೆ, ಹಿಂದೆ ಹೋಗಲು ಎಡಕ್ಕೆ ಟ್ಯಾಪ್ ಮಾಡಿ.
ko: 올해 정원이 지낸 이야기예요. 오른쪽을 탭하면 다음, 왼쪽은 이전이에요.
lt: Taip jūsų sodas gyveno šiemet. Palieskite dešinėje — toliau, kairėje — atgal.
ml: ഈ വർഷം നിങ്ങളുടെ തോട്ടം ഇങ്ങനെയായിരുന്നു. മുന്നോട്ട് പോകാൻ വലത്തും പിന്നോട്ട് പോകാൻ ഇടത്തും ടാപ്പ് ചെയ്യുക.
mr: या वर्षी तुमची बाग अशी जगली. पुढे जाण्यासाठी उजवीकडे, मागे जाण्यासाठी डावीकडे टॅप करा.
ms: Beginilah taman anda melalui tahun ini. Ketik kanan untuk seterusnya, kiri untuk kembali.
nb: Slik levde hagen din i år. Trykk til høyre for å gå videre, til venstre for å gå tilbake.
nl: Zo leefde je tuin dit jaar. Tik rechts voor verder, links voor terug.
or: ଏ ବର୍ଷ ଆପଣଙ୍କ ବଗିଚା ଏମିତି ବିତିଲା। ଆଗକୁ ଯିବାକୁ ଡାହାଣ, ପଛକୁ ଯିବାକୁ ବାମ ଟ୍ୟାପ୍ କରନ୍ତୁ।
pa: ਇਸ ਸਾਲ ਤੁਹਾਡਾ ਬਗੀਚਾ ਇੰਝ ਜੀਵਿਆ। ਅੱਗੇ ਲਈ ਸੱਜੇ, ਪਿੱਛੇ ਲਈ ਖੱਬੇ ਟੈਪ ਕਰੋ।
pl: Tak żył twój ogród w tym roku. Stuknij z prawej, by iść dalej, z lewej — by wrócić.
pt_br: Como seu jardim viveu este ano. Toque à direita para avançar e à esquerda para voltar.
pt_pt: Como o seu jardim viveu este ano. Toque à direita para avançar e à esquerda para voltar.
ro: Cum a trăit grădina ta anul acesta. Atinge în dreapta pentru înainte, în stânga pentru înapoi.
sk: Takto žila vaša záhrada tento rok. Ťuknite vpravo pre ďalej, vľavo pre späť.
sl: Tako je vaš vrt živel letos. Tapnite desno za naprej, levo za nazaj.
sv: Så levde din trädgård i år. Tryck till höger för att gå vidare, till vänster för att backa.
ta: இந்த ஆண்டு உங்கள் தோட்டம் இப்படி வாழ்ந்தது. அடுத்ததற்கு வலப்பக்கம், முந்தையதற்கு இடப்பக்கம் தட்டுங்கள்.
te: ఈ ఏడాది మీ తోట ఇలా గడిచింది. ముందుకు కుడివైపు, వెనక్కి ఎడమవైపు ట్యాప్ చేయండి.
th: นี่คือหนึ่งปีของสวนคุณ แตะด้านขวาเพื่อไปต่อ ด้านซ้ายเพื่อย้อนกลับ
tr: Bahçeniz bu yıl böyle yaşadı. İleri için sağa, geri için sola dokunun.
uk: Як жив ваш сад цього року. Торкніться праворуч — далі, ліворуч — назад.
ur: اس سال آپ کا باغ ایسے جیا۔ آگے کے لیے دائیں، پیچھے کے لیے بائیں ٹیپ کریں۔
vi: Một năm của khu vườn bạn. Chạm bên phải để tiếp, bên trái để quay lại.
zh_hans: 你的花园这一年是这样度过的。轻点右侧前进，左侧返回。
zh_hant: 你的花園這一年是這樣度過的。點右側前進，左側返回。

source: Как жил ваш сад — слайдами и с музыкой
ar: كيف عاشت حديقتك — شرائح مع موسيقى
bg: Как живя градината ви — в слайдове и с музика
bn: বাগান কেমন কাটল — স্লাইড আর সংগীতে
ca: Com ha viscut el teu jardí, en diapositives i amb música
cs: Jak vaše zahrada žila — ve snímcích a s hudbou
da: Sådan levede din have – i billeder og med musik
de: Wie dein Garten gelebt hat – in Folien und mit Musik
el: Πώς έζησε ο κήπος σας — σε διαφάνειες και με μουσική
en: How your garden lived — in slides, with music
es: Cómo vivió tu jardín, en diapositivas y con música
fi: Miten puutarhasi eli – dioina ja musiikin kera
fr: Comment votre jardin a vécu — en diapos et en musique
gu: બગીચો કેવી રીતે જીવ્યો — સ્લાઇડ અને સંગીત સાથે
he: איך חיה הגינה — בשקופיות ועם מוזיקה
hi: आपका बगीचा कैसे जिया — स्लाइड और संगीत के साथ
hr: Kako je živio vaš vrt — u slajdovima i uz glazbu
hu: Hogyan élt a kerted — diákban, zenével
id: Kisah kebun Anda — dalam slide dan dengan musik
it: Com’è andato il tuo giardino, in slide e con musica
ja: 庭の1年を、スライドと音楽で
kk: Бақ қалай өмір сүрді — слайдтар мен музыкамен
kn: ತೋಟ ಹೇಗೆ ಬದುಕಿತು — ಸ್ಲೈಡ್‌ಗಳು ಮತ್ತು ಸಂಗೀತದೊಂದಿಗೆ
ko: 정원의 한 해를 슬라이드와 음악으로
lt: Kaip gyveno jūsų sodas — skaidrėmis ir su muzika
ml: തോട്ടം എങ്ങനെയായിരുന്നു — സ്ലൈഡുകളും സംഗീതവുമായി
mr: बाग कशी जगली — स्लाइड आणि संगीतासह
ms: Kisah taman anda — dalam slaid dan dengan muzik
nb: Slik levde hagen din – i lysbilder og med musikk
nl: Hoe je tuin leefde — in dia’s en met muziek
or: ବଗିଚା କିପରି ବିତିଲା — ସ୍ଲାଇଡ୍ ଓ ସଙ୍ଗୀତ ସହ
pa: ਬਗੀਚਾ ਕਿਵੇਂ ਜੀਵਿਆ — ਸਲਾਈਡਾਂ ਅਤੇ ਸੰਗੀਤ ਨਾਲ
pl: Jak żył twój ogród — w slajdach i z muzyką
pt_br: Como seu jardim viveu — em slides e com música
pt_pt: Como o seu jardim viveu — em diapositivos e com música
ro: Cum a trăit grădina ta — în slide-uri și cu muzică
sk: Ako žila vaša záhrada — v snímkach a s hudbou
sl: Kako je živel vaš vrt — v diapozitivih in z glasbo
sv: Hur din trädgård levde – i bilder och med musik
ta: தோட்டம் எப்படி வாழ்ந்தது — ஸ்லைடுகளும் இசையுமாக
te: తోట ఎలా గడిచింది — స్లైడ్లు, సంగీతంతో
th: หนึ่งปีของสวนคุณ — เป็นสไลด์พร้อมเสียงเพลง
tr: Bahçeniz nasıl yaşadı — slaytlarla ve müzikle
uk: Як жив ваш сад — слайдами і з музикою
ur: باغ کیسے جیا — سلائیڈز اور موسیقی کے ساتھ
vi: Một năm của khu vườn — bằng trang chiếu và âm nhạc
zh_hans: 你的花园这一年——幻灯片配音乐
zh_hant: 你的花園這一年——投影片配音樂

source: Как пользоваться
ar: طريقة الاستخدام
bg: Как се използва
bn: কীভাবে ব্যবহার করবেন
ca: Com s’utilitza
cs: Jak aplikaci používat
da: Sådan bruges appen
de: So funktioniert’s
el: Πώς λειτουργεί
en: How to Use
es: Cómo se usa
fi: Näin käytät
fr: Mode d’emploi
gu: કેવી રીતે વાપરવું
he: איך משתמשים
hi: इस्तेमाल कैसे करें
hr: Kako se koristi
hu: Hogyan használd
id: Cara pakai
it: Come si usa
ja: 使いかた
kk: Қалай пайдалану керек
kn: ಬಳಸುವುದು ಹೇಗೆ
ko: 사용법
lt: Kaip naudotis
ml: എങ്ങനെ ഉപയോഗിക്കാം
mr: कसे वापरावे
ms: Cara guna
nb: Slik bruker du appen
nl: Zo werkt het
or: କିପରି ବ୍ୟବହାର କରିବେ
pa: ਕਿਵੇਂ ਵਰਤਣਾ ਹੈ
pl: Jak korzystać
pt_br: Como usar
pt_pt: Como usar
ro: Cum se folosește
sk: Ako aplikáciu používať
sl: Kako uporabljati
sv: Så använder du appen
ta: பயன்படுத்துவது எப்படி
te: ఎలా ఉపయోగించాలి
th: วิธีใช้
tr: Nasıl kullanılır
uk: Як користуватися
ur: استعمال کا طریقہ
vi: Cách dùng
zh_hans: 使用方法
zh_hant: 使用方式
